Repository: cominavi/ios
Catalog: ComiNavi/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

source: This ComiNavi location link is invalid or unsupported.
ja: このComiNaviの場所リンクは無効か、対応していません。
ko: 이 ComiNavi의 위치 링크는 유효하지 않으며, 지원되지 않습니다.
zh_hans: 这个ComiNavi的位置链接无效或不对应。
zh_hant: 這個ComiNavi的位置連結無效或者不支援。

source: This event is not included in the demo catalog.
ja: このイベントはデモカタログに含まれていません。
ko: 이 이벤트는 데모 카탈로그에 포함되어 있지 않습니다.
zh_hans: 这个活动不包含在演示目录中。
zh_hant: 這個活動不包含在演示目錄中。

source: This follows the usual day, hall, block, two-digit space, and a/b format. “付近” means you are near that space.
ja: 日・ホール・ブロック・2桁のスペース番号・a/bの順で表記します。「付近」は、そのスペースの近くにいることを示します。
ko: 일·홀·블록·2자리 부스 번호·a/b 순서대로 표기합니다. '付近'는 그 부스 근처에 있음을 나타냅니다.
zh_hans: 按日·霍尔·块·2位数的摊位编号·a/b的顺序表示。“ “附近”表示在摊位附近。
zh_hant: 按日、館、區塊、兩位數的攤位編號、a/b的順序表示。「 附近」表示在攤位附近。

source: This is a member-entered plan decision. Live external reports below remain separate and never change it automatically.
ja: これはメンバーが入力したプラン内の判断です。下の外部情報とは別に保持され、自動的に書き換わることはありません。
ko: 이는 멤버가 입력한 플랜 내의 판단입니다. 아래 외부 정보와는 별도로 보관되며 자동으로 다시 작성되지 않습니다.
zh_hans: 这是成员输入的计划内的判断。 与下面的外部信息分开保存，不会自动改写。
zh_hant: 這是成員輸入的計畫內的判斷。 與下面的外部資訊分開保留，不會自動改寫。

source: This location could not be found in the official catalog.
ja: 公式カタログでこの場所を確認できませんでした。
ko: 공식 카탈로그에서 이 장소를 확인할 수 없었습니다.
zh_hans: 在官方目录中无法确认这个地方。
zh_hant: 在官方目錄上無法確認這個地方。

source: This member is no longer active. Reload the plan before assigning a quantity.
ja: このメンバーは現在プランに参加していません。購入担当数を割り当てる前に、プランを再読み込みしてください。
ko: 이 멤버는 현재 플랜에 참여하고 있지 않습니다. 구매 담당자를 할당하기 전에, 플랜을 다시 로드해 주세요.
zh_hans: 这个成员现在没有参加计划。 在分配购买负责人之前，请重新加载计划。
zh_hant: 這個成員現在沒有參加計畫。 在分配購買負責人之前，請重新載入方案。

source: This physical table has no public circle for the selected day.
ja: 選択した日には、このスペースに公開サークルが配置されていません。
ko: 선택한 날짜에는 이 부스에 공개 서클이 배치되어 있지 않습니다.
zh_hans: 在选定的日期，这个摊位上没有设置公开社团。
zh_hant: 在選定的日期，這個攤位上沒有設定公開社團。

source: This plan cannot be repaired automatically. Download a copy before resetting it.
ja: このプランは自動で修復できません。リセットする前にコピーを書き出してください。
ko: 이 플랜은 자동으로 복구할 수 없습니다. 리셋하기 전에 복사본을 내보내 주세요.
zh_hans: 这个方案不能自动修复。 请在重置前打印出副本。
zh_hant: 這個方案不能自動修復。 請在重置前匯出副本。

source: This plan has too many saved changes. Download a copy, then repair or reset the plan.
ja: 保存された変更が多すぎます。コピーを書き出してから、プランを修復またはリセットしてください。
ko: 저장된 변경 사항이 너무 많습니다. 복사본을 내보낸 후, 플랜을 복구하거나 리셋해 주세요.
zh_hans: 保存的变更太多了。 导出副本后，请修复或重置计划。
zh_hant: 儲存的變更太多了。 匯出副本後，請修復或重置計畫。

source: This plan is archived
ja: このプランはアーカイブされています
ko: 이 플랜은 보관되어 있습니다
zh_hans: 这个计划被存档了。
zh_hant: 這個方案已經存檔了。

source: This plan needs compact recovery
ja: このプランは履歴の整理が必要です
ko: 이 플랜은 이력 정리가 필요합니다.
zh_hans: 这个计划需要整理履历。
zh_hant: 這個計畫需要整理歷史記錄。

source: This plan needs review
ja: このプランは確認が必要です
ko: 이 플랜은 확인이 필요합니다.
zh_hans: 这个方案需要确认。
zh_hant: 這個方案需要確認。

source: This protected token is retained only for review or discard and can no longer be shared.
ja: この保護されたトークンは確認または破棄のためだけに保持されており、共有には使用できません。
ko: 이 보호된 토큰은 확인 또는 폐기를 위해서만 보관되며, 공유에 사용할 수 없습니다.
zh_hans: 这个受保护的令牌仅用于确认或销毁，不能用于共享。
zh_hant: 這個受保護的代幣僅用於確認或銷燬，不能用於共享。

source: This purchase request will be removed. If someone changed it at the same time, you can choose which version to keep.
ja: この購入リクエストを削除します。同時に別の人が変更した場合は、残す内容を選べます。
ko: 이 구매 요청을 삭제합니다. 동시에 다른 사람이 변경한 경우, 남을 내용을 선택할 수 있습니다.
zh_hans: 删除这个购买请求。 同时其他人变更时，可以选择留下的内容。
zh_hant: 刪除這個購買請求。 同時其他人變更時，可以選擇留下的內容。

source: This removes this account's Shared Plans, unsent changes, and downloaded catalog data from this device.
ja: このアカウントの共有プラン、未送信の変更、ダウンロード済みのカタログデータをこの端末から削除します。
ko: 이 계정의 공유 플랜, 전송되지 않은 변경, 다운로드된 카탈로그 데이터를 이 기기에서 삭제합니다.
zh_hans: 从这个设备删除这个账户的共享计划、未发送的变更、已下载的目录数据。
zh_hant: 這個帳號的共享計畫、未傳送的更改、已下載的目錄資料將從這個裝置中刪除。

source: This saved document is malformed and is never interpreted. Export or discard are the only safe actions.
ja: この保存データは形式が壊れているため読み取りません。安全に行えるのは書き出しまたは破棄だけです。
ko: 이 저장 데이터는 형식이 손상되어 있어 읽을 수 없습니다. 안전하게 할 수 있는 것은 내보내기 또는 폐기뿐입니다.
zh_hans: 这个保存数据因为格式被破坏了，所以无法读取。 可以安全地进行的只有导出或销毁。
zh_hant: 這個儲存資料因為格式被破壞了，所以無法讀取。 可以安全地進行的只有匯出或銷燬。

source: This saved plan cannot be opened. Download a copy before resetting it.
ja: 保存したプランを開けません。リセットする前にコピーを書き出してください。
ko: 저장한 플랜을 열 수 없습니다. 리셋하기 전에 복사본을 내보내 주세요.
zh_hans: 无法打开保存的方案。 请在重置前打印出副本。
zh_hant: 無法開啟儲存的方案。 請在重置前匯出副本。

source: This saved plan cannot be opened. Download a copy or reset it.
ja: 保存したプランを開けません。コピーを書き出すか、プランをリセットしてください。
ko: 저장한 플랜을 열 수 없습니다. 복사본을 내보내거나, 플랜을 재설정해 주세요.
zh_hans: 无法打开保存的方案。 请导出副本，或者重置计划。
zh_hant: 無法開啟儲存的方案。 請把影印件寫出來，或者重新設定計畫。

source: This Shared Plan has no circles.
ja: この共有プランにはサークルがありません。
ko: 이 공유 플랜에는 서클이 없습니다.
zh_hans: 这个共享计划没有社团。
zh_hant: 這個共享計畫沒有社團。

source: Ticket Exchange
ja: チケット交換
ko: 티켓 교환
zh_hans: 换票
zh_hant: 換票

source: Ticket or wristband
ja: チケット・リストバンド
ko: 티켓 리스트밴드
zh_hans: 门票、腕带
zh_hant: 門票、腕帶

source: Time Sensitive delivery is off in Settings; alerts may be delayed.
ja: 設定で即時通知がオフです。通知が遅れる場合があります。
ko: 설정에서 즉시 알림이 꺼져 있습니다. 알림이 지연될 수 있습니다.
zh_hans: 在设置中关闭即时通知。 通知可能会延迟。
zh_hant: 在設定中關閉即時通知。 通知可能會延遲。

source: Time Sensitive delivery is on.
ja: 即時通知がオンです。
ko: 즉시 알림이 켜져 있습니다.
zh_hans: 即时通知开启了。
zh_hant: 即時通知開啟。

source: Toei Bus live information
ja: 都営バス運行情報
ko: 도에이 버스 운행 정보
zh_hans: 都营巴士运行信息
zh_hant: 都營巴士執行資訊

source: Tokyo Big Sight
ja: 東京ビッグサイト
ko: 도쿄 빅사이트
zh_hans: 东京Big Sight
zh_hant: 東京Big Sight

source: Tokyo Big Sight ATM
ja: 東京ビッグサイトATM
ko: 도쿄 빅사이트 ATM
zh_hans: 东京Big Sight ATM
zh_hant: 東京Big Sight ATM

source: Tokyo Big Sight Bus Terminal
ja: 東京ビッグサイト バスターミナル
ko: 도쿄 빅사이트 버스 터미널
zh_hans: 东京Big Sight巴士总站
zh_hant: 東京Big Sight巴士總站

source: Tokyo Big Sight campus overview
ja: 東京ビッグサイト会場全体図
ko: 도쿄 빅사이트 회장 전체도
zh_hans: 东京Big Sight会场整体图
zh_hant: 東京Big Sight會場整體圖

source: Tokyo Big Sight floor maps
ja: 東京ビッグサイト フロアマップ
ko: 도쿄 빅사이트 플로어 맵
zh_hans: 东京Big Sight 楼层地图
zh_hant: 東京Big Sight 樓層地圖

source: Tokyo Big Sight official
ja: 東京ビッグサイト公式
ko: 도쿄 빅사이트 공식
zh_hans: 东京Big Sight官方
zh_hant: 東京Big Sight官方

source: Tokyo Big Sight Station
ja: 東京ビッグサイト駅
ko: 도쿄 빅사이트역
zh_hans: 东京Big Sight站
zh_hant: 東京Big Sight站

source: Tokyo Big Sight Taxi Stand
ja: 東京ビッグサイト タクシー乗り場
ko: 도쿄 빅사이트 택시 승차장
zh_hans: 东京Big Sight 出租车乘车点
zh_hant: 東京Big Sight 計程車乘車點

source: Tokyo Big Sight unified campus map
ja: 東京ビッグサイト統合会場マップ
ko: 도쿄 빅사이트 통합 회장 지도
zh_hans: 东京Big Sight综合会场地图
zh_hant: 東京Big Sight綜合會場地圖

source: Tokyo BRT C108 extra service
ja: 東京BRT C108臨時便
ko: 도쿄 BRT C108 임시편
zh_hans: 东京BRT C108临时航班
zh_hant: 東京BRT C108臨時航班

source: Tokyo heat index (WBGT)
ja: 東京の暑さ指数（WBGT）
ko: 도쿄의 더위 지수 (WBGT)
zh_hans: 东京的炎热指数（WBGT）
zh_hant: 東京的炎熱指數（WBGT）

source: Tokyo weather forecast
ja: 東京地方の天気予報
ko: 도쿄 지방의 날씨 예보
zh_hans: 东京地方的天气预报
zh_hant: 東京地區的天氣預報

source: Toolbox
ja: お役立ち
ko: 유용함
zh_hans: 有用
zh_hant: 有用處

source: Top it up before reaching the crowded stations.
ja: 混雑する駅に着く前にチャージ。
ko: 혼잡한 역에 도착하기 전에 충전하십시오.
zh_hans: 在到达拥挤的车站之前充电。
zh_hant: 在到達擁擠的車站之前充值。

source: Transfer ownership
ja: オーナー権限を移譲
ko: 소유자 권한을 이전합니다
zh_hans: 转让所有者权限
zh_hant: 轉讓所有者許可權

source: Transit operator
ja: 交通事業者
ko: 교통 사업자
zh_hans: 交通企业
zh_hant: 交通事業者

source: Transit to Tokyo Big Sight
ja: 東京ビッグサイトまでの経路
ko: 도쿄 빅사이트까지의 경로
zh_hans: 到东京Big Sight的路线
zh_hant: 到東京Big Sight的路線

source: Try again
ja: もう一度試す
ko: 다시 시도합니다
zh_hans: 再试一次
zh_hant: 再試一次

source: Try Again
ja: もう一度試す
ko: 다시 시도합니다
zh_hans: 再试一次
zh_hant: 再試一次

source: Try another search or clear a filter.
ja: 別のキーワードで検索するか、絞り込みを解除してください。
ko: 다른 키워드로 검색하시거나, 필터링을 해제해 주세요.
zh_hans: 请用其他关键词搜索，或者解除筛选。
zh_hant: 請用其他關鍵詞搜尋，或者解除篩選。

source: Try hiragana, katakana, or romaji.
ja: ひらがな、カタカナ、またはローマ字で検索してください。
ko: 히라가나, 가타카나 또는 로마자로 검색해 주세요.
zh_hans: 请用平假名、片假名或罗马字进行搜索。
zh_hant: 請用平假名、片假名或羅馬字進行搜尋。

source: Twitter Timeline
ja: Twitterタイムライン
ko: Twitter 타임라인
zh_hans: Twitter时间线
zh_hant: Twitter時間線

source: Two people changed this at the same time. Choose the value the plan should keep.
ja: 同じ内容が同時に変更されました。プランに残す内容を選んでください。
ko: 같은 내용이 동시에 변경되었습니다. 플랜에 남을 내용을 선택해 주세요.
zh_hans: 同样的内容同时变更了。 请选择留在计划中的内容。
zh_hant: 相同的內容同時被更改了。 請選擇留在計畫中的內容。

source: Unavailable
ja: 利用不可
ko: 이용 불가
zh_hans: 不能使用
zh_hant: 不能使用

source: unknown
ja: 不明
ko: 불명
zh_hans: 不明
zh_hant: 不明

source: Unmatched
ja: 未照合
ko: 미일치
zh_hans: 未核对
zh_hant: 未對照

source: Unnamed circle
ja: 名称未設定のサークル
ko: 명칭이 설정되지 않은 서클
zh_hans: 未设定名称的社团
zh_hant: 未設定名稱的社團

source: Unread
ja: 未読
ko: 읽지 않은
zh_hans: 未读
zh_hant: 未讀

source: Unsaved memo drafts
ja: 未保存のメモ
ko: 저장되지 않은 메모
zh_hans: 未保存的备忘录
zh_hant: 未儲存的備忘錄

source: Unsynced content is retained for export. Reinstatement starts a fresh editing generation.
ja: 未同期の内容は書き出せる状態で保持しています。再参加後の編集は新しい世代として開始します。
ko: 동기화되지 않은 내용은 내보낼 수 있는 상태로 유지하고 있습니다. 재참여 후 편집은 새로운 세대로 시작됩니다.
zh_hans: 未同步的内容以可以输出的状态保留。 重新参加之后的编辑将作为新一代开始。
zh_hant: 未同步的內容以可以寫出的狀態保留。 重新參加之後的編輯將作為新一代開始。

source: Update
ja: 更新
ko: 업데이트
zh_hans: 更新
zh_hant: 更新

source: Update location
ja: 現在地を更新
ko: 현재 위치 업데이트
zh_hans: 更新当前位置
zh_hant: 更新當前位置

source: Updating campus…
ja: 会場全体を更新中…
ko: 전체 회장을 업데이트 중입니다...
zh_hans: 整个会场正在更新中...
zh_hant: 整個會場正在更新中...

source: Updating venue…
ja: 会場を更新中…
ko: 장소를 업데이트 중...
zh_hans: 会场更新中...
zh_hant: 會場更新中...

source: Uppercase and lowercase letters identify different areas. Check the letter’s case carefully.
ja: 大文字と小文字は別のエリアを表します。見えている文字が大文字か小文字か、よく確認してください。
ko: 대문자와 소문자는 다른 영역을 나타냅니다. 보이는 문자가 대문자인지 소문자인지 잘 확인해 주세요.
zh_hans: 大写字母和小写字母表示不同的区域。 请仔细确认看到的文字是大写还是小写。
zh_hant: 大寫字母和小寫字母表示不同的區域。 請仔細確認看到的文字是大寫還是小寫。

source: Use 1–64 characters, beginning with a lowercase letter. Letters, numbers, underscore, period, and hyphen are allowed.
ja: 1〜64文字で、先頭は英小文字にしてください。英字、数字、アンダースコア、ピリオド、ハイフンを使用できます。
ko: 1~64자이며, 앞부분은 영문 소문자로 해 주세요. 영문자, 숫자, 언더스코어, 마침표, 하이픈을 사용할 수 있습니다.
zh_hans: 1~64个字，开头请用英文小写字母。 可以使用英文字母、数字、下划线、句号、连字符。
zh_hant: 1~64個字，開頭請用小寫字母。 可以使用英文字母、數字、下劃線、句號、連字元。

source: Use short typed fields such as status, meeting place, or whether contact is complete.
ja: 状況、待ち合わせ場所、連絡済みかどうかなどを短い項目として記録できます。
ko: 상황, 약속 장소, 연락 여부 등을 짧은 항목으로 기록할 수 있습니다.
zh_hans: 情况、见面地点、是否已经联系等可以作为简短的项目记录下来。
zh_hant: 情況、見面地點、是否已經聯絡等可以作為簡短的專案記錄下來。

source: Use the invitation to sign in with Apple
ja: 招待を使ってAppleでログインします
ko: 초대를 사용하여 Apple에 로그인합니다
zh_hans: 使用邀请在Apple上登录
zh_hant: 使用邀請在Apple上登入

source: Use the invitation to sign in with Google
ja: 招待を使ってGoogleでログインします
ko: 초대를 사용하여 Google에 로그인합니다
zh_hans: 使用邀请在谷歌上登录
zh_hant: 使用邀請在谷歌上登入

source: Use the plan conflict section to choose active or removed explicitly.
ja: プランの競合欄で、有効にするか削除するかを明示的に選んでください。
ko: 플랜의 충돌 항목에서 활성화할지 삭제할지를 명시적으로 선택해 주세요.
zh_hans: 请在计划的竞争栏中，明确选择是启用还是删除。
zh_hant: 在計畫的競爭欄中，請明確選擇是啟用還是刪除。

source: username
ja: ユーザー名
ko: 사용자 이름
zh_hans: 用户名
zh_hant: 使用者名稱

source: Uses Circle.ms sandbox authentication and catalog data.
ja: Circle.ms のサンドボックス認証とカタログデータを使用します。
ko: Circle.ms의 샌드박스 인증 및 카탈로그 데이터를 사용합니다.
zh_hans: 使用Circle.ms的沙盒认证和目录数据。
zh_hant: 使用Circle.ms的沙盒認證和目錄資料。

source: Uses live Circle.ms authentication and catalog data.
ja: Circle.ms の本番認証とカタログデータを使用します。
ko: Circle.ms의 본격 인증 및 카탈로그 데이터를 사용합니다.
zh_hans: 使用Circle.ms的生产认证和目录数据。
zh_hant: 使用Circle.ms的實際認證和目錄資料。

source: Using last received location
ja: 最後に取得した位置情報を使用中
ko: 마지막으로 획득한 위치 정보를 사용 중입니다
zh_hans: 正在使用最后获取的位置信息
zh_hant: 正在使用最後獲取的位置資訊

source: Using live location
ja: 現在の位置情報を使用中
ko: 현재 위치 정보를 사용 중입니다
zh_hans: 正在使用当前位置信息
zh_hant: 正在使用當前位置資訊

source: Value
ja: 値
ko: 값
zh_hans: 值
zh_hant: 價值

source: Value choice
ja: 値の候補
ko: 값 후보
zh_hans: 值的候选人
zh_hant: 價值的候選人

source: Value type
ja: 値の種類
ko: 값의 종류
zh_hans: 价值的种类
zh_hant: 價值的種類

source: Venue
ja: 会場
ko: 회장
zh_hans: 会场
zh_hant: 會場

source: Venue copied
ja: 会場情報をコピーしました
ko: 장소 정보를 복사했습니다
zh_hans: 复制了会场信息
zh_hant: 影印了會場資訊

source: Venue guidance on first-aid rooms, AEDs, and when to seek medical care.
ja: 救護室、AED、医療機関を受診する目安に関する会場案内。
ko: 구호실, AED, 의료기관을 진료받는 기준에 관한 장소 안내.
zh_hans: 关于急救室、AED、医疗机构就诊的基准的会场指南。
zh_hant: 關於急救室、AED、醫療機構就診的基準的會場介紹。

source: Venue services directory
ja: 館内サービス一覧
ko: 관내 서비스 목록
zh_hans: 馆内服务一览
zh_hant: 館內服務一覽

source: Venues unavailable
ja: 会場を読み込めません
ko: 장소를 불러올 수 없습니다
zh_hans: 无法读取会场
zh_hant: 無法讀取會場

source: Verified profile required
ja: 確認済みプロフィールが必要です
ko: 확인된 프로필이 필요합니다
zh_hans: 需要已确认的个人资料
zh_hant: 需要確認的個人資料

source: View and copy your current location
ja: 現在地を確認・コピー
ko: 현재 위치 확인·복사
zh_hans: 确认、复印当前位置
zh_hant: 確認、複製當前位置

source: View attendance evidence on X
ja: Xで欠席情報を確認
ko: X에서 결석 정보를 확인합니다
zh_hans: 用X确认缺席信息
zh_hant: 在X上確認缺席資訊

source: View source
ja: 情報源を表示
ko: 정보원을 표시합니다
zh_hans: 显示信息来源
zh_hant: 顯示資訊來源

source: View, copy, or share your current location
ja: 現在地の確認、コピー、共有ができます
ko: 현재 위치 확인, 복사, 공유가 가능합니다
zh_hans: 可以确认、复制、共享当前位置
zh_hant: 可以確認、複製、共享當前位置。

source: View, copy, share, or update your current location
ja: 現在地の確認、コピー、共有、再設定ができます
ko: 현재 위치 확인, 복사, 공유, 재설정할 수 있습니다
zh_hans: 可以确认、复制、共享、重新设置当前位置
zh_hant: 可以確認、複製、共享、重新設定當前位置。

source: Viewer
ja: 閲覧者
ko: 열람자
zh_hans: 浏览者
zh_hant: 瀏覽者

source: W
ja: 西
ko: 서쪽
zh_hans: 西
zh_hant: 西邊

source: Waiting Area
ja: 待機場所
ko: 대기 장소
zh_hans: 等候地点
zh_hant: 等候地點

source: Waiting for the plan to finish connecting
ja: プランへの接続を待っています
ko: 플랜에 연결되기를 기다리고 있습니다
zh_hans: 等待与计划的连接
zh_hant: 等待與計畫的連線

source: Waiting for writable sync
ja: 編集できる同期状態を待っています
ko: 편집 가능한 동기화 상태를 기다리고 있습니다
zh_hans: 等待可以编辑的同步状态
zh_hant: 等待可以編輯的同步狀態

source: Wanted
ja: 欲しい数
ko: 원하는 수
zh_hans: 想要的数量
zh_hant: 想要的數量

source: Wanted quantity
ja: 欲しい数
ko: 원하는 수
zh_hans: 想要的数量
zh_hant: 想要的數量

source: Wanted quantity updated
ja: 希望数を更新しました
ko: 희망 수를 업데이트했습니다
zh_hans: 更新了希望的数量
zh_hant: 更新了希望數量

source: Wanted quantity: %lld
ja: 欲しい数：%lld
ko: 원하는 수: %lld
zh_hans: 想要的数量：%lld
zh_hant: 想要的數量：%lld

source: Wanted, assigned, and fulfilled quantities are saved as separate collaborative edits.
ja: 欲しい数、買う担当の数、購入済み数は、それぞれ別の共同編集として保存します。
ko: 원하는 수, 구매 담당 수, 구매한 수는 각각 별도의 공동 편집으로 저장합니다.
zh_hans: 想要的数量、负责购买的数量、已购买的数量，分别作为单独的共同编辑保存。
zh_hant: 想要的數量、負責購買的數量、已購買的數量，分別作為單獨的共同編輯儲存。

source: Wanza Pharmacy · TFT
ja: ワンザ薬局・TFT
ko: 원자 약국·TFT
zh_hans: 旺扎药店・TFT
zh_hant: 旺扎藥店・TFT

source: Water and electrolytes
ja: 飲料・塩分
ko: 음료·염분
zh_hans: 饮料、盐分
zh_hant: 飲料、鹽分

source: WCID is the stable circle identifier for this Comiket. Existing retained content is restored when a removed circle is reactivated.
ja: WCIDはこのコミケで変わらないサークル識別子です。削除済みのサークルを再び有効にすると、保持していた内容が戻ります。
ko: WCID는 이 코미케에서 변하지 않는 서클 식별자입니다. 삭제된 서클을 다시 활성화하면, 보관하고 있던 내용이 반환됩니다.
zh_hans: WCID是这个Comic Market不变的社团标识符。 如果重新激活已删除的社团，保留的内容就会返回。
zh_hant: WCID是這個Comic Market不變的社團識別符號。 如果重新啟動已刪除的社團，保留的內容就會恢復。

source: We are confirming the Sign in with Apple result. No new sign-in was started.
ja: Appleでサインインの結果を確認中です。新しいログインは開始していません。
ko: Apple에서 로그인 결과를 확인하고 있습니다. 새로운 로그인은 시작되지 않았습니다.
zh_hans: 正在确认Apple的登录结果。 新的登录还没有开始。
zh_hant: 正在確認Apple的登入結果。 新的登入還沒有開始。

source: We are confirming the Sign in with Google result. No new sign-in was started.
ja: Googleでのログイン結果を確認中です。新しいログインは開始していません。
ko: Google에서 로그인 결과를 확인하고 있습니다. 새로운 로그인은 시작되지 않았습니다.
zh_hans: 正在确认谷歌的登录结果。 新的登录还没有开始。
zh_hant: 正在確認谷歌的登入結果。 新的登入還沒有開始。

source: We could not securely save the Sign in with Apple request.
ja: Appleでサインインの情報を安全に保存できませんでした。
ko: Apple에서 로그인 정보를 안전하게 저장하지 못했습니다.
zh_hans: 无法安全地保存Apple的登录信息。
zh_hant: 無法在Apple上安全地儲存登入資訊。

source: We could not securely save the Sign in with Google request.
ja: Googleでのログイン情報を安全に保存できませんでした。
ko: Google에서 로그인 정보를 안전하게 저장하지 못했습니다.
zh_hans: 无法安全地保存Google的登录信息。
zh_hant: 無法安全地儲存Google的登入資訊。

source: We could not verify Apple's sign-in response.
ja: Appleからのログイン応答を確認できませんでした。
ko: Apple의 로그인 응답을 확인할 수 없었습니다.
zh_hans: 无法确认来自Apple的登录回复。
zh_hant: 無法確認來自Apple的登入回覆。

source: We could not verify Google's sign-in response.
ja: Googleからのログイン応答を確認できませんでした。
ko: Google에서 로그인 응답을 확인할 수 없었습니다.
zh_hans: 无法确认来自Google的登录回复。
zh_hant: 無法確認來自Google的登入回覆。

source: Weather and rain gear
ja: 天気確認・雨具
ko: 날씨 확인·우비
zh_hans: 天气确认・雨具
zh_hant: 天氣確認、雨具

source: Weather and safety
ja: 天気・安全
ko: 날씨·안전
zh_hans: 天气・安全
zh_hant: 天氣・安全

source: Website
ja: Webサイト
ko: 웹사이트
zh_hans: 网站
zh_hant: 網站

source: Welcome to
ja: ようこそ
ko: 환영합니다
zh_hans: 欢迎光临
zh_hant: 歡迎光臨

source: Welcome to ComiNavi!
ja: コミナビへようこそ！
ko: ComiNavi에 오신 것을 환영합니다!
zh_hans: 欢迎来到 ComiNavi！
zh_hant: 歡迎來到 ComiNavi！

source: West / South Entry / Exit / Re-entry · Early & Morning
ja: 西・南地区 入場・退場・再入場口・早朝／午前
ko: 서·남부 지역 입장·퇴장·재입장구·새벽/오전
zh_hans: 西、南地区 入场、退场、重新入场口、清晨/上午
zh_hant: 西、南地區 入場、退場、再入場口、清晨/上午

source: West %@
ja: 西%@ホール
ko: 서%@홀
zh_hans: 西%@馆
zh_hant: 西%@館

source: West Atrium
ja: 西アトリウム
ko: 서쪽 아트리움
zh_hans: 西中庭
zh_hant: 西中庭

source: West Atrium Restroom
ja: 西アトリウム トイレ
ko: 서쪽 아트리움 화장실
zh_hans: 西中庭卫生间
zh_hant: 西中庭洗手間

source: West Early / AM Waiting Area
ja: 西地区 早朝・午前待機場所
ko: 서부 지역 새벽·오전 대기 장소
zh_hans: 西区 清晨・上午等候地点
zh_hant: 西區 清晨、上午等待的地方

source: West Hall Cafe
ja: 西ホール カフェ
ko: 서홀 카페
zh_hans: 西馆 咖啡馆
zh_hant: 西館咖啡館

source: West Halls
ja: 西ホール
ko: 서관
zh_hans: 西馆
zh_hant: 西館

source: West Information Desk
ja: 西地区案内所
ko: 서부 지역 안내소
zh_hans: 西区咨询处
zh_hant: 西地區諮詢處

source: West Waiting Area Restroom
ja: 西待機場所 トイレ
ko: 서쪽 대기 장소 화장실
zh_hans: 西等候地点 卫生间
zh_hant: 西等候地點 洗手間

source: What number do you see?
ja: 見えている番号は？
ko: 보이는 번호는 무엇입니까?
zh_hans: 看到的号码是？
zh_hant: 能看到的號碼是？

source: What should be purchased?
ja: 何を買いますか？
ko: 무엇을 사시겠습니까?
zh_hans: 要买什么？
zh_hant: 你要買什麼？

source: What space number is the circle in?
ja: サークルのスペース番号は何番ですか？
ko: 서클의 부스 번호는 몇 번인가요?
zh_hans: 社团的摊位号码是多少？
zh_hant: 社團的攤位號碼是多少？

source: What to buy
ja: 買うもの
ko: 구입할 물건
zh_hans: 要买的东西
zh_hant: 買的東西

source: Wheelchair loans, accessible toilets, elevators, and facility information.
ja: 車椅子貸出、バリアフリートイレ、エレベーターなどの設備情報。
ko: 휠체어 대여, 바리어프리 화장실, 엘리베이터 등 시설 정보.
zh_hans: 轮椅出租、无障碍卫生间、电梯等设备信息。
zh_hant: 輪椅出租、無障礙洗手間、電梯等裝置資訊。

source: When enabled, ComiNavi checks new clipboard text while the app is active. iOS may ask before allowing access. Clipboard contents are never uploaded or saved.
ja: 有効にすると、アプリの使用中に新しいクリップボードのテキストを確認します。アクセス時にiOSの許可を求められる場合があります。内容をアップロードしたり保存したりすることはありません。
ko: 활성화하면, 앱 사용 중에 새로운 클립보드 텍스트를 확인합니다. 액세스 시 iOS의 허가를 요청받을 수 있습니다. 내용을 업로드하거나 저장하는 일은 없습니다.
zh_hans: 启用后，在使用应用程序时会确认新的剪贴板文本。 访问时可能会要求iOS的许可。 不会上传或保存内容。
zh_hant: 啟用後，在使用應用程式時會確認新剪貼簿的文字。 訪問時可能會要求iOS的許可。 不會上傳或儲存內容。

source: Where Am I
ja: 現在地を設定
ko: 현재 위치 설정
zh_hans: 设置当前位置
zh_hant: 設定目前位置

source: Where am I?
ja: 現在地を設定
ko: 현재 위치 설정
zh_hans: 设置当前位置
zh_hant: 設定當前位置

source: Where are you?
ja: 今いる会場は？
ko: 현재 계신 장소는?
zh_hans: 现在在的会场是？
zh_hant: 現在在的會場是？

source: Where do you want to go?
ja: どこへ行きますか？
ko: 어디로 가시겠습니까?
zh_hans: 你要去哪里？
zh_hant: 你要去哪裡？

source: Which block letter is the circle in?
ja: サークルはどのブロックですか？
ko: 서클은 어느 블록인가요?
zh_hans: 社团是哪个街区？
zh_hant: 社團是哪個街區？

source: Which day is the circle in?
ja: サークルは何日目ですか？
ko: 서클은 몇 일째인가요?
zh_hans: 社团是第几天？
zh_hant: 社團是第幾天？

source: Which letter do you see?
ja: 見えている文字は？
ko: 보이는 문자는?
zh_hans: 看到的文字是什么？
zh_hant: 看到的文字是什麼？

source: Which venue is the circle in?
ja: サークルはどの配置ホールですか？
ko: 서클은 어느 배치 홀인가요?
zh_hans: 社团是哪个配置馆？
zh_hant: 社團是哪個館？

source: Withdrawal match
ja: 欠席情報の照合
ko: 결석 정보 확인
zh_hans: 缺席信息的核对
zh_hant: 缺席資訊的核對

source: Withdrawal report
ja: 欠席のお知らせ
ko: 결석 안내
zh_hans: 缺席通知
zh_hant: 缺席通知

source: Withdrawn
ja: 欠席
ko: 결석
zh_hans: 缺席
zh_hant: 缺席

source: Withdrawn circles
ja: 欠席サークル
ko: 결석 서클
zh_hans: 缺席社团
zh_hant: 缺席社團

source: X account
ja: Xアカウント
ko: X 계정
zh_hans: X账号
zh_hant: X賬號

source: X followed circles
ja: Xでフォロー中のサークル
ko: X에서 팔로우 중인 서클
zh_hans: 在X上关注中的社团
zh_hant: 在X上關注中的社團

source: X profile
ja: Xプロフィール
ko: X 프로필
zh_hans: X简介
zh_hant: X簡介

source: Yellow
ja: 黄
ko: 노랑
zh_hans: 黄色
zh_hant: 黃色

source: Yen
ja: 円
ko: 엔
zh_hans: 日元
zh_hant: 日圓

source: Yes
ja: はい
ko: 네
zh_hans: 是
zh_hant: 是

source: Yes or no
ja: はい・いいえ
ko: 예·아니오
zh_hans: 是・不是
zh_hant: 是・不是

source: You
ja: 自分
ko: 자신
zh_hans: 自己
zh_hant: 自己

source: You are buying
ja: 自分が買う数
ko: 제가 사는 수량
zh_hans: 自己买的数量
zh_hant: 自己買的數量

source: You are near %@
ja: %@付近にいます
ko: %@ 근처에 있습니다
zh_hans: 在%@附近
zh_hant: 在%@附近

source: You can choose a venue while this updates.
ja: 更新中も会場を選べます。
ko: 업데이트 중에도 장소를 선택할 수 있습니다.
zh_hans: 更新中也可以选择会场。
zh_hant: 更新中也可以選擇會場。

source: You can delete your account now.
ja: アカウントを削除できるようになりました。
ko: 이제 계정을 삭제할 수 있습니다.
zh_hans: 现在可以删除账户了。
zh_hant: 現在可以刪除帳號了。

source: You can review collaborative content and recovery data. Editing will appear after interoperable sync is enabled.
ja: 共同編集の内容と復旧データを確認できます。相互運用できる同期の準備が整うと編集機能が表示されます。
ko: 공동 편집 내용과 복구 데이터를 확인할 수 있습니다. 상호 운용 가능한 동기화 준비가 완료되면 편집 기능이 표시됩니다.
zh_hans: 可以确认共同编辑的内容和恢复数据。 准备好可以互操作的同步后，会显示编辑功能。
zh_hant: 可以確認共同編輯的內容和恢復資料。 準備好可以互操作的同步後，會顯示編輯功能。

source: You can review plans, members, invitations, notifications, and saved recovery data. Editing and administrative changes will appear after interoperable sync is enabled.
ja: プラン、メンバー、招待、通知、保存済みの復旧データを確認できます。相互運用できる同期が有効になると、編集と管理操作を利用できます。
ko: 플랜, 멤버, 초대, 알림, 저장된 복구 데이터를 확인할 수 있습니다. 상호 운용 가능한 동기화가 활성화되면 편집 및 관리 작업을 이용할 수 있습니다.
zh_hans: 可以确认计划、会员、邀请、通知、已保存的恢复数据。 可以互操作的同步生效后，可以使用编辑和管理操作。
zh_hant: 可以確認計畫、會員、邀請、通知、已儲存的恢復資料。 可以互操作的同步生效後，可以使用編輯和管理操作。

source: You can view plans, members, invitations, notifications, and saved recovery copies. Editing will be available in a later update.
ja: プラン、メンバー、招待、通知、保存済みの復旧データを確認できます。編集は今後のアップデートで利用できるようになります。
ko: 플랜, 멤버, 초대, 알림, 저장된 복구 데이터를 확인할 수 있습니다. 편집은 향후 업데이트에서 이용할 수 있게 됩니다.
zh_hans: 可以确认计划、会员、邀请、通知、已保存的恢复数据。 编辑可以在今后的更新中使用。
zh_hant: 可以確認計畫、會員、邀請、通知、已儲存的恢復資料。 編輯可以在今後的更新中使用。

source: You can view this plan now. Editing will be available in a later update.
ja: このプランは閲覧できます。編集機能は今後のアップデートで利用できるようになります。
ko: 이 플랜은 열람할 수 있습니다. 편집 기능은 향후 업데이트에서 이용할 수 있게 됩니다.
zh_hans: 这个方案可以浏览。 编辑功能将在今后的更新中使用。
zh_hant: 這個方案可以瀏覽。 編輯功能將在今後的更新中使用。

source: You have view-only access
ja: 閲覧のみ可能です
ko: 열람만 가능합니다
zh_hans: 只能浏览
zh_hant: 只能瀏覽

source: Your buying quantity
ja: 自分が買う数
ko: 제가 사는 수량
zh_hans: 自己买的数量
zh_hant: 自己買的數量

source: Your change
ja: 自分の変更
ko: 자신의 변경
zh_hans: 自己的变更
zh_hant: 自己的改變

source: Your changes are saved. Review the choices before continuing.
ja: 変更は保存されています。続ける前に確認が必要な項目を選んでください。
ko: 변경 사항이 저장되었습니다. 계속하기 전에 확인이 필요한 항목을 선택해 주세요.
zh_hans: 变更已经保存了。 继续之前请选择需要确认的项目。
zh_hant: 變更已經儲存了。 繼續之前請選擇需要確認的專案。

source: Your checklist stays on this device. It is a reminder, not a replacement for official instructions.
ja: チェック内容はこの端末内だけに保存されます。公式案内の代わりではなく、準備のためのメモです。
ko: 체크 내용은 이 단말기 내에만 저장됩니다. 공식 안내 대신이 아니라, 준비를 위한 메모입니다.
zh_hans: 检查内容只保存在这个设备内。 不是代替官方指南，而是为了准备的备忘录。
zh_hant: 檢查內容只儲存在這個裝置內。 不是代替官方指南，而是為了準備的備忘錄。

source: Your choices stay on this device. Delivery still follows your iOS notification settings.
ja: 選択内容はこの端末だけに保存されます。通知方法はiOSの設定に従います。
ko: 선택 내용은 이 기기에만 저장됩니다. 알림 방법은 iOS의 설정을 따릅니다.
zh_hans: 选择的内容只保存在这个设备上。 通知方法遵循iOS的设置。
zh_hant: 選擇的內容只儲存在這個裝置上。 通知方法遵循iOS的設定。

source: Your deletion request is stored securely on this device and will finish automatically when the network is available.
ja: 削除要求はこの端末に安全に保存されています。ネットワーク接続後に自動で完了します。
ko: 삭제 요청은 이 기기에 안전하게 저장되어 있습니다. 네트워크 연결 후 자동으로 완료됩니다.
zh_hans: 删除请求安全地保存在这个设备上。 网络连接后自动完成。
zh_hant: 刪除請求安全地儲存在這個裝置上。 網路連線後自動完成。

source: Your location
ja: 現在地
ko: 현재 위치
zh_hans: 当前位置
zh_hant: 當前位置

source: Your memo is saved after a short pause and when you leave this screen.
ja: メモは入力が少し止まったときと、この画面を離れるときに保存します。
ko: 메모는 입력이 약간 멈췄을 때와 이 화면을 떠날 때 저장합니다.
zh_hans: 笔记在输入稍微停止时和离开这个画面时保存。
zh_hant: 筆記在輸入稍微停止時和離開這個畫面時儲存。

source: Your plan
ja: あなたの予定
ko: 귀하의 일정
zh_hans: 你的预定
zh_hant: 你的計畫

source: Your plan role changed
ja: プランでの役割が変更されました
ko: 플랜에서의 역할이 변경되었습니다
zh_hans: 计划中的角色变更了。
zh_hant: 計畫中的角色變更了。

source: Your request
ja: 自分の依頼
ko: 제 의뢰
zh_hans: 自己的委托
zh_hant: 自己的委託

source: Your unsent changes are saved so you can download a copy.
ja: 未送信の変更は保存されています。必要に応じてコピーを書き出せます。
ko: 전송되지 않은 변경 사항이 저장되어 있습니다. 필요에 따라 복사본을 내보낼 수 있습니다.
zh_hans: 未发送的更改已保存。 必要时可以打印出复印件。
zh_hant: 未傳送的更改被儲存了。 可以根據需要匯出副本。

source: Yurikamome C108 timetable
ja: ゆりかもめ C108臨時ダイヤ
ko: 유리카모메 C108 임시 다이아
zh_hans: 百合鸥 C108临时钻石
zh_hant: 百合鷗 C108臨時鑽石

source: Zoom %@ times, %lld circle images, %lld favorites
ja: ズーム%1$@倍、サークル画像%2$lld件、お気に入り%3$lld件
ko: %1$@배 확대, 서클 이미지 %2$lld개, 즐겨찾기 %3$lld개
zh_hans: 缩放%1$@倍，%2$lld张社团图片，%3$lld个收藏
zh_hant: 縮放%1$@倍，%2$lld張社團圖片，%3$lld個收藏

source: Zoom in
ja: 拡大
ko: 확대
zh_hans: 扩大
zh_hant: 擴大

source: Zoom out
ja: 縮小
ko: 축소
zh_hans: 缩小
zh_hant: 縮小

# データベースを ダウンロード中
source: Downloading databases
ja: データベースを ダウンロード中
ko: 데이터베이스를 다운로드 중
zh_hans: 数据库 下载中
zh_hant: 資料庫 下載中
